import dayjs from "dayjs";

export let tour = {
    title: "Сары Челек",
    slogan: "Уголок рая на юге Кыргызстана",
    programmDescription:
        "Путешествие начинается в городе Ош, куда вам нужно добраться самостоятельно. В городе необходимо быть за день до начала программы и планировать вылет обратно на следующий день после ее окончания. Так вы сможете подготовиться к длительной дороге в начале путешествия и отдохнуть после программы",
    age: 7,
    cardImg:
        "https://firebasestorage.googleapis.com/v0/b/vnature-tour.appspot.com/o/images%2FIMG_6382.JPG?alt=media&token=bf9da00b-3eba-4790-b007-3325daf4d0b2",
    daysCount: "3",
    description:
        "Окунитесь в волшебство природы озера Сары-Челек в Кыргызстане! Здесь, среди покачивающихся травяных полян, вас обволакивает свежий горный воздух, напоенный ароматами цветов. Озеро само по себе – это изумрудное зеркало, ласкающее взгляд своей невероятной чистотой и отражающее величественные вершины Тянь-Шаня. Живописные тропы вокруг приглашают на вдохновляющие прогулки, а закаты, окрашивающие небеса в оттенки огня, создают удивительную картину, запечатлеваемую в сердцах каждого путешественника. Освежите свой разум и душу этим райским уголком природы!",
    galery: [
        "https://firebasestorage.googleapis.com/v0/b/vnature-tour.appspot.com/o/images%2FIMG_6341.JPG?alt=media&token=26f67346-bcbe-438e-911d-fbaaa693e2ad",
        "https://firebasestorage.googleapis.com/v0/b/vnature-tour.appspot.com/o/images%2FIMG_6339.JPG?alt=media&token=2bd7fada-f8d1-40a2-8bac-434a13811a43",
        "https://firebasestorage.googleapis.com/v0/b/vnature-tour.appspot.com/o/images%2FIMG_6336.JPG?alt=media&token=935d0b1d-da6a-40b0-9305-3184448eb78b",
        "https://firebasestorage.googleapis.com/v0/b/vnature-tour.appspot.com/o/images%2FIMG_6335.JPG?alt=media&token=58155638-d95b-4caa-a726-62d8a228b21f",
        "https://firebasestorage.googleapis.com/v0/b/vnature-tour.appspot.com/o/images%2FIMG_6448.PNG?alt=media&token=675c4b2e-da6d-4da8-9d8b-000610d4cf13",
        "https://firebasestorage.googleapis.com/v0/b/vnature-tour.appspot.com/o/images%2FIMG_6387.JPG?alt=media&token=2a9a440c-97f2-40f4-b3c2-c80edfa303c9",
    ],
    include:
        "Трансфер;Вход в Узген Мунара;Обед в Жалал - Абаде;Проживание 2 ночи;Питание в гостевом доме (ужин, завтрак, обед - ланч бокс, ужин, завтрак);Услуги гида;Вход в заповедник;Фотография на память;",
    level: "высокая",
    memories: [
        {
            memoriesImage:
                "https://firebasestorage.googleapis.com/v0/b/vnature-tour.appspot.com/o/images%2FIMG_6340.JPG?alt=media&token=2f84a885-cfdc-48f7-8a85-ffc9d8ab00c5",
            memoriesTitle:
                "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
        },
        {
            memoriesImage:
                "https://firebasestorage.googleapis.com/v0/b/vnature-tour.appspot.com/o/images%2FIMG_6448.PNG?alt=media&token=3aad0239-9cf6-4f7c-8a10-edcfe1df3d5c",
            memoriesTitle:
                "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
        },
        {
            memoriesImage:
                "https://firebasestorage.googleapis.com/v0/b/vnature-tour.appspot.com/o/images%2FIMG_6448.PNG?alt=media&token=3aad0239-9cf6-4f7c-8a10-edcfe1df3d5c",
            memoriesTitle:
                "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
        },
    ],
    notInclude: "Питание в дороге;Прочие расходы не указанные в программе;",
    price: {
        price1: "890",
        price2: "650",
        price3: "450",
        price4: "350",
        price5: "300",
        price6: "290",
        price7: "270",
        price8: "250",
        price9: "230",
        price10: "199",
    },
    programmDays: [
        {
            day: 1,
            dayDesc:
                '11:00 - Сбор возле «Ош национальный драматически театр имени Султана Ибраимова»;11:30 - Закупаемся едой и закусками на дорогу в гипермаркета «Глобус»;12:00 Выезд с города Ош;13:00 - Посещения Озгон Мунара;14:00 - Обед в Джалал-Абаде;15:30 - Попробуем знаменитый напиток «НООКЕН ЖАРМА»;17:00 - Остановка возле самой длинной реки Нарын;17:45 - Посещение камня "Женское счастье";19:00 - Прибытие в заповедник Сары-Челек;19:30 - Заселения в гостевом доме;20:00 - Ужин;22:30 - Отбой;',
            dayTitle: "Добро пожаловать в Сары - Челек",
        },
        {
            day: 2,
            dayDesc:
                "8:30 - Завтрак;9:30 - Выезд на озера;10:00 - Прибытие на смотровую площадку;10:30 - Начало трекинга (20-30 км) оно того стоит);12:30 - Панорамный вид на 5 озёр;13:00 - Обед на панораме;17:00 - Посещение главного озера, где нас ждет транспорт;17:30 - Свободное время (купание и фото);18:00 - Катание на лодке (по желанию);19:30 - Приезд в гостевой дом;20:00 - Ужин;21:00 - Свободное время;",
            dayTitle: "Трекинг / день ног",
        },
        {
            day: 3,
            dayDesc:
                "9:00 - Завтрак;10:00 - Выезд в Ош;15:00 - Обед в Джалал-Абаде;18:00 - Приезд в Ош;",
            dayTitle: "Приезд в Ош с  воспоминаниями",
        },
    ],
    important: [
        {
            importantDesc:
                "1. Наличные :  Деньги для расходов в пути, так как могут отсутствовать банкоматы (ATM);2. Личные вещи : Сменная одежда, белье, носки, основные гигиенические средства.;3. Длинные брюки и нарукавники закрывающее тело : По маршруту будет высокая растительность и нужно беречь кожу и тд.;3. Удобная обувь : В зависимости от планов - кроссовки, тапочки;4. Легкая куртка или свитер : На случай прохладных вечеров.;5. Защитные средства от солнца : Крем, очки, головной убор.;6. Основные личные медикаменты : Ваще здоровье важнее всего.;7. Полотенце / купальник / плавки : На случай если захочется искупаться.;8. Дождевик : Погода изменчивая;",
            importantTitle: "Что взять с собой? / необходимые вещи",
        },
        {
            importantDesc:
                "Страховка не входит в стоимость тура, поэтому вам нужно будет оформить ее самостоятельно (по желанию)",
            importantTitle: "Страховка",
        },
        {
            importantDesc: "Около 6 часов в одну сторону (268 км)",
            importantTitle: "Сколько займет время на дорогу",
        },
        {
            importantDesc: "25-30 км",
            importantTitle: "Пеший маршрут",
        },
        {
            importantDesc:
                "- Трансфер;- вход в Узген Мунара;- Проживание 2 ночи;- Питание в гостевом доме (ужин, завтрак, обед - ланч бокс, ужин, завтрак);- Услуги гида;- Вход в заповедник;- фотография на память;",
            importantTitle: "Включено в стоимость",
        },
    ],
    season: { start: "5", end: "8" },
    reviews: [
        {
            name: "John Snow",
            reviewDesc:
                "Спасибо всем, кто возвращаясь из путешествия, делится с нами   впечатлениями!Ваши отзывы помогают нам улучшать сервис и делать следующие поездки еще интереснее. Мы уверены, что лучшие решения приходят благодаря сочетанию нашего видения и ваших ожиданий.",
            date: "4/1/2024",
            tourName: "Сары - Челек",
            tourId: "2133213",
        },
        {
            name: "Адбрахманов Арнал",
            reviewDesc:
                "Спасибо всем, кто возвращаясь из путешествия, делится с нами   впечатлениями!Ваши отзывы помогают нам улучшать сервис и делать следующие поездки еще интереснее. Мы уверены, что лучшие решения приходят благодаря сочетанию нашего видения и ваших ожиданий.",
            date: "4/1/2024",
            tourName: "Сары - Челек",
            tourId: "2133213",
        },
        {
            name: "John Snow",
            reviewDesc:
                "Спасибо всем, кто возвращаясь из путешествия, делится с нами   впечатлениями!Ваши отзывы помогают нам улучшать сервис и делать следующие поездки еще интереснее. Мы уверены, что лучшие решения приходят благодаря сочетанию нашего видения и ваших ожиданий.",
            date: "4/1/2024",
            tourName: "Сары - Челек",
            tourId: "2133213",
        },
    ],
};

export let reviews = [
    {
        name: "John Snow",
        reviewDesc:
            "Спасибо всем, кто возвращаясь из путешествия, делится с нами   впечатлениями!Ваши отзывы помогают нам улучшать сервис и делать следующие поездки еще интереснее. Мы уверены, что лучшие решения приходят благодаря сочетанию нашего видения и ваших ожиданий.",
        date: "4/1/2024",
        tourName: "Сары - Челек",
        tourId: "2133213",
    },
    {
        name: "Адбрахманов Арнал",
        reviewDesc:
            "Спасибо всем, кто возвращаясь из путешествия, делится с нами   впечатлениями!Ваши отзывы помогают нам улучшать сервис и делать следующие поездки еще интереснее. Мы уверены, что лучшие решения приходят благодаря сочетанию нашего видения и ваших ожиданий.",
        date: "4/1/2024",
        tourName: "Сары - Челек",
        tourId: "2133213",
    },
    {
        name: "John Snow",
        reviewDesc:
            "Спасибо всем, кто возвращаясь из путешествия, делится с нами   впечатлениями!Ваши отзывы помогают нам улучшать сервис и делать следующие поездки еще интереснее. Мы уверены, что лучшие решения приходят благодаря сочетанию нашего видения и ваших ожиданий.",
        date: "4/1/2024",
        tourName: "Сары - Челек",
        tourId: "2133213",
    },
    {
        name: "Адбрахманов Арнал",
        reviewDesc:
            "Спасибо всем, кто возвращаясь из путешествия, делится с нами   впечатлениями!Ваши отзывы помогают нам улучшать сервис и делать следующие поездки еще интереснее. Мы уверены, что лучшие решения приходят благодаря сочетанию нашего видения и ваших ожиданий.",
        date: "4/1/2024",
        tourName: "Сары - Челек",
        tourId: "2133213",
    },
    {
        name: "John Snow",
        reviewDesc:
            "Спасибо всем, кто возвращаясь из путешествия, делится с нами   впечатлениями!Ваши отзывы помогают нам улучшать сервис и делать следующие поездки еще интереснее. Мы уверены, что лучшие решения приходят благодаря сочетанию нашего видения и ваших ожиданий.",
        date: "4/1/2024",
        tourName: "Сары - Челек",
        tourId: "2133213",
    },
    {
        name: "Адбрахманов Арнал",
        reviewDesc:
            "Спасибо всем, кто возвращаясь из путешествия, делится с нами   впечатлениями!Ваши отзывы помогают нам улучшать сервис и делать следующие поездки еще интереснее. Мы уверены, что лучшие решения приходят благодаря сочетанию нашего видения и ваших ожиданий.",
        date: "4/1/2024",
        tourName: "Сары - Челек",
        tourId: "2133213",
    },
];

export let tours = [
    {
        title: "Сары Челек",
        id: 123456789,
        slogan: "Уголок рая на юге Кыргызстана",
        mainImg:
            "https://central-asia.guide/wp-content/uploads/2022/06/Sary-Chelek-reflection.jpg",
        galery: [
            "https://central-asia.guide/wp-content/uploads/2022/06/Sary-Chelek-reflection.jpg",
            "https://extremetour.pro/Multimedia/Store/ProductsImages/208-1.jpg",
            "https://motohorek.life/wp-content/uploads/2021/07/3033B8A5-A289-417F-B0C4-A9141F79A02D.jpeg",
            "https://www.travelkyrgyzstan.kg/wp-content/uploads/2021/07/sary-chelek_1.jpg",
            "https://sputnik.kg/img/104502/71/1045027144_421:0:1269:933_1920x0_80_0_0_f9991cf73d71089f415ab5ee405907c8.jpg",
        ],
        memories: [
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
        ],
        programm: [
            {
                programmTitle: "Добро пожаловать в Сары - Челек",
                programmDesc:
                    "11:00 - Сбор возле «Ош национальный драматически театр имени Султана Ибраимова»;11:30 - Закупаемся едой и закусками на дорогу в гипермаркета «Глобус» ; 12:00 Выезд с города Ош ; 13:00 - Посещения Озгон Мунара ; 14:00 - Обед в Джалал-Абаде ; 15:30 - Попробуем знаменитый напиток «НООКЕН ЖАРМА» ; 17:00 - Остановка возле самой длинной реки Нарын ; 17:45 - Посещение камня 'Женское счастье' ; 19:00 - Прибытие в заповедник Сары-Челек ; 19:30 - Заселения в гостевом доме ; 20:00 - Ужин ; 22:30 - Отбой",
                programmDay: 1,
            },
            {
                programmTitle: "Трекинг / день ног ",
                programmDesc:
                    "8:30 - Завтрак ; 9:30 - Выезд на озера ; 10:00 - Прибытие на смотровую площадку ; 10:30 - Начало трекинга (20-30 км) оно того стоит ; 12:30 - Панорамный вид на 5 озёр ; 13:00 - Обед на панораме ; 17:00 - Посещение главного озера, где нас ждет транспорт ; 17:30 - Свободное время (купание и фото) ; 18:00 - Катание на лодке (по желанию) ; 19:30 - Приезд в гостевой дом ; 20:00 - Ужин ; 21:00 - Свободное время",
                programmDay: 2,
            },
            {
                programmTitle: "Приезд в Ош с великолепными воспоминаниями",
                programmDesc:
                    "9:00 - Завтрак ; 10:00 - Выезд в Ош ; 15:00 - Обед в Джалал-Абаде ; 18:00 - Приезд в Ош",
                programmDay: 3,
            },
        ],
        importantKnow: [
            "Что взять с собой? / необходимые вещи || 1. Наличные :  Деньги для расходов в пути, так как могут отсутствовать банкоматы (ATM) ; 2. Личные вещи : Сменная одежда, белье, носки, основные гигиенические средства. ; 3. Длинные брюки и нарукавники закрывающее тело : По маршруту будет высокая ;  растительность и нужно беречь кожу и тд. ; 3. Удобная обувь : В зависимости от планов - кроссовки, тапочки ; 4. Легкая куртка или свитер : На случай прохладных вечеров. ; 5. Защитные средства от солнца : Крем, очки, головной убор. ; 6. Основные личные медикаменты : Ваще здоровье важнее всего. ; 7. Полотенце / купальник / плавки : На случай если захочется искупаться. ; 8. Дождевик : Погода изменчивая",
            "Страховка || Страховка не входит в стоимость тура, поэтому вам нужно будет оформить ее самостоятельно (по желанию)",
            "Сколько займет время на дорогу || Около 6 часов в одну сторону (268 км)",
            "Пеший маршрут || 25-30 км",
            "Включено в стоимость || - Трансфер ; - вход в Узген Мунара ; - Проживание 2 ночи ; - Питание в гостевом доме (ужин, завтрак, обед - ланч бокс, ужин, завтрак) ; - Услуги гида ; - Вход в заповедник ; - фотография на память",
            "Не включено в стоимость || - Питание в дороге ; - Прочие расходы не указанные в программе",
        ],
        reviews: [
            {
                name: "John Snow",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "Michael Jackson",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам. .',
                date: "4/1/2024",
            },
            {
                name: "Harry Potter",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "John Snow",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "Harry Potter",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам. .',
                date: "4/1/2024",
            },
            {
                name: "Michael Jackson",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "John Snow",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "Harry Potter",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам. .',
                date: "4/1/2024",
            },
            {
                name: "Michael Jackson",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "John Snow",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "Harry Potter",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам. .',
                date: "4/1/2024",
            },
            {
                name: "Michael Jackson",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
        ],
    },
    {
        title: "Сары Челек",
        id: 123456789,
        slogan: "Уголок рая на юге Кыргызстана",
        mainImg:
            "https://central-asia.guide/wp-content/uploads/2022/06/Sary-Chelek-reflection.jpg",
        galery: [
            "https://central-asia.guide/wp-content/uploads/2022/06/Sary-Chelek-reflection.jpg",
            "https://extremetour.pro/Multimedia/Store/ProductsImages/208-1.jpg",
            "https://motohorek.life/wp-content/uploads/2021/07/3033B8A5-A289-417F-B0C4-A9141F79A02D.jpeg",
            "https://www.travelkyrgyzstan.kg/wp-content/uploads/2021/07/sary-chelek_1.jpg",
            "https://sputnik.kg/img/104502/71/1045027144_421:0:1269:933_1920x0_80_0_0_f9991cf73d71089f415ab5ee405907c8.jpg",
        ],
        memories: [
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
        ],
        programm: [
            {
                programmTitle: "Добро пожаловать в Сары - Челек",
                programmDesc:
                    "11:00 - Сбор возле «Ош национальный драматически театр имени Султана Ибраимова»;11:30 - Закупаемся едой и закусками на дорогу в гипермаркета «Глобус» ; 12:00 Выезд с города Ош ; 13:00 - Посещения Озгон Мунара ; 14:00 - Обед в Джалал-Абаде ; 15:30 - Попробуем знаменитый напиток «НООКЕН ЖАРМА» ; 17:00 - Остановка возле самой длинной реки Нарын ; 17:45 - Посещение камня 'Женское счастье' ; 19:00 - Прибытие в заповедник Сары-Челек ; 19:30 - Заселения в гостевом доме ; 20:00 - Ужин ; 22:30 - Отбой",
                programmDay: 1,
            },
            {
                programmTitle: "Трекинг / день ног ",
                programmDesc:
                    "8:30 - Завтрак ; 9:30 - Выезд на озера ; 10:00 - Прибытие на смотровую площадку ; 10:30 - Начало трекинга (20-30 км) оно того стоит ; 12:30 - Панорамный вид на 5 озёр ; 13:00 - Обед на панораме ; 17:00 - Посещение главного озера, где нас ждет транспорт ; 17:30 - Свободное время (купание и фото) ; 18:00 - Катание на лодке (по желанию) ; 19:30 - Приезд в гостевой дом ; 20:00 - Ужин ; 21:00 - Свободное время",
                programmDay: 2,
            },
            {
                programmTitle: "Приезд в Ош с великолепными воспоминаниями",
                programmDesc:
                    "9:00 - Завтрак ; 10:00 - Выезд в Ош ; 15:00 - Обед в Джалал-Абаде ; 18:00 - Приезд в Ош",
                programmDay: 3,
            },
        ],
        importantKnow: [
            "Что взять с собой? / необходимые вещи || 1. Наличные :  Деньги для расходов в пути, так как могут отсутствовать банкоматы (ATM) ; 2. Личные вещи : Сменная одежда, белье, носки, основные гигиенические средства. ; 3. Длинные брюки и нарукавники закрывающее тело : По маршруту будет высокая ;  растительность и нужно беречь кожу и тд. ; 3. Удобная обувь : В зависимости от планов - кроссовки, тапочки ; 4. Легкая куртка или свитер : На случай прохладных вечеров. ; 5. Защитные средства от солнца : Крем, очки, головной убор. ; 6. Основные личные медикаменты : Ваще здоровье важнее всего. ; 7. Полотенце / купальник / плавки : На случай если захочется искупаться. ; 8. Дождевик : Погода изменчивая",
            "Страховка || Страховка не входит в стоимость тура, поэтому вам нужно будет оформить ее самостоятельно (по желанию)",
            "Сколько займет время на дорогу || Около 6 часов в одну сторону (268 км)",
            "Пеший маршрут || 25-30 км",
            "Включено в стоимость || - Трансфер ; - вход в Узген Мунара ; - Проживание 2 ночи ; - Питание в гостевом доме (ужин, завтрак, обед - ланч бокс, ужин, завтрак) ; - Услуги гида ; - Вход в заповедник ; - фотография на память",
            "Не включено в стоимость || - Питание в дороге ; - Прочие расходы не указанные в программе",
        ],
        reviews: [
            {
                name: "John Snow",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "Michael Jackson",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам. .',
                date: "4/1/2024",
            },
            {
                name: "Harry Potter",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "John Snow",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "Harry Potter",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам. .',
                date: "4/1/2024",
            },
            {
                name: "Michael Jackson",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "John Snow",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "Harry Potter",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам. .',
                date: "4/1/2024",
            },
            {
                name: "Michael Jackson",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "John Snow",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "Harry Potter",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам. .',
                date: "4/1/2024",
            },
            {
                name: "Michael Jackson",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
        ],
    },
    {
        title: "Сары Челек",
        id: 123456789,
        slogan: "Уголок рая на юге Кыргызстана",
        mainImg:
            "https://central-asia.guide/wp-content/uploads/2022/06/Sary-Chelek-reflection.jpg",
        galery: [
            "https://central-asia.guide/wp-content/uploads/2022/06/Sary-Chelek-reflection.jpg",
            "https://extremetour.pro/Multimedia/Store/ProductsImages/208-1.jpg",
            "https://motohorek.life/wp-content/uploads/2021/07/3033B8A5-A289-417F-B0C4-A9141F79A02D.jpeg",
            "https://www.travelkyrgyzstan.kg/wp-content/uploads/2021/07/sary-chelek_1.jpg",
            "https://sputnik.kg/img/104502/71/1045027144_421:0:1269:933_1920x0_80_0_0_f9991cf73d71089f415ab5ee405907c8.jpg",
        ],
        memories: [
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
        ],
        programm: [
            {
                programmTitle: "Добро пожаловать в Сары - Челек",
                programmDesc:
                    "11:00 - Сбор возле «Ош национальный драматически театр имени Султана Ибраимова»;11:30 - Закупаемся едой и закусками на дорогу в гипермаркета «Глобус» ; 12:00 Выезд с города Ош ; 13:00 - Посещения Озгон Мунара ; 14:00 - Обед в Джалал-Абаде ; 15:30 - Попробуем знаменитый напиток «НООКЕН ЖАРМА» ; 17:00 - Остановка возле самой длинной реки Нарын ; 17:45 - Посещение камня 'Женское счастье' ; 19:00 - Прибытие в заповедник Сары-Челек ; 19:30 - Заселения в гостевом доме ; 20:00 - Ужин ; 22:30 - Отбой",
                programmDay: 1,
            },
            {
                programmTitle: "Трекинг / день ног ",
                programmDesc:
                    "8:30 - Завтрак ; 9:30 - Выезд на озера ; 10:00 - Прибытие на смотровую площадку ; 10:30 - Начало трекинга (20-30 км) оно того стоит ; 12:30 - Панорамный вид на 5 озёр ; 13:00 - Обед на панораме ; 17:00 - Посещение главного озера, где нас ждет транспорт ; 17:30 - Свободное время (купание и фото) ; 18:00 - Катание на лодке (по желанию) ; 19:30 - Приезд в гостевой дом ; 20:00 - Ужин ; 21:00 - Свободное время",
                programmDay: 2,
            },
            {
                programmTitle: "Приезд в Ош с великолепными воспоминаниями",
                programmDesc:
                    "9:00 - Завтрак ; 10:00 - Выезд в Ош ; 15:00 - Обед в Джалал-Абаде ; 18:00 - Приезд в Ош",
                programmDay: 3,
            },
        ],
        importantKnow: [
            "Что взять с собой? / необходимые вещи || 1. Наличные :  Деньги для расходов в пути, так как могут отсутствовать банкоматы (ATM) ; 2. Личные вещи : Сменная одежда, белье, носки, основные гигиенические средства. ; 3. Длинные брюки и нарукавники закрывающее тело : По маршруту будет высокая ;  растительность и нужно беречь кожу и тд. ; 3. Удобная обувь : В зависимости от планов - кроссовки, тапочки ; 4. Легкая куртка или свитер : На случай прохладных вечеров. ; 5. Защитные средства от солнца : Крем, очки, головной убор. ; 6. Основные личные медикаменты : Ваще здоровье важнее всего. ; 7. Полотенце / купальник / плавки : На случай если захочется искупаться. ; 8. Дождевик : Погода изменчивая",
            "Страховка || Страховка не входит в стоимость тура, поэтому вам нужно будет оформить ее самостоятельно (по желанию)",
            "Сколько займет время на дорогу || Около 6 часов в одну сторону (268 км)",
            "Пеший маршрут || 25-30 км",
            "Включено в стоимость || - Трансфер ; - вход в Узген Мунара ; - Проживание 2 ночи ; - Питание в гостевом доме (ужин, завтрак, обед - ланч бокс, ужин, завтрак) ; - Услуги гида ; - Вход в заповедник ; - фотография на память",
            "Не включено в стоимость || - Питание в дороге ; - Прочие расходы не указанные в программе",
        ],
        reviews: [
            {
                name: "John Snow",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "Michael Jackson",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам. .',
                date: "4/1/2024",
            },
            {
                name: "Harry Potter",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "John Snow",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "Harry Potter",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам. .',
                date: "4/1/2024",
            },
            {
                name: "Michael Jackson",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "John Snow",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "Harry Potter",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам. .',
                date: "4/1/2024",
            },
            {
                name: "Michael Jackson",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "John Snow",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "Harry Potter",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам. .',
                date: "4/1/2024",
            },
            {
                name: "Michael Jackson",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
        ],
    },
    {
        title: "Сары Челек",
        id: 123456789,
        slogan: "Уголок рая на юге Кыргызстана",
        mainImg:
            "https://central-asia.guide/wp-content/uploads/2022/06/Sary-Chelek-reflection.jpg",
        galery: [
            "https://central-asia.guide/wp-content/uploads/2022/06/Sary-Chelek-reflection.jpg",
            "https://extremetour.pro/Multimedia/Store/ProductsImages/208-1.jpg",
            "https://motohorek.life/wp-content/uploads/2021/07/3033B8A5-A289-417F-B0C4-A9141F79A02D.jpeg",
            "https://www.travelkyrgyzstan.kg/wp-content/uploads/2021/07/sary-chelek_1.jpg",
            "https://sputnik.kg/img/104502/71/1045027144_421:0:1269:933_1920x0_80_0_0_f9991cf73d71089f415ab5ee405907c8.jpg",
        ],
        memories: [
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
            {
                memoriesTitle:
                    "Живописные тропы вокруг приглашают на вдохновляющие прогулки",
                memoriesImage:
                    "https://kyrgyzstan-tourism.com/wp-content/uploads/2019/03/Sary-Chelek-1-of-1.jpg",
            },
        ],
        programm: [
            {
                programmTitle: "Добро пожаловать в Сары - Челек",
                programmDesc:
                    "11:00 - Сбор возле «Ош национальный драматически театр имени Султана Ибраимова»;11:30 - Закупаемся едой и закусками на дорогу в гипермаркета «Глобус» ; 12:00 Выезд с города Ош ; 13:00 - Посещения Озгон Мунара ; 14:00 - Обед в Джалал-Абаде ; 15:30 - Попробуем знаменитый напиток «НООКЕН ЖАРМА» ; 17:00 - Остановка возле самой длинной реки Нарын ; 17:45 - Посещение камня 'Женское счастье' ; 19:00 - Прибытие в заповедник Сары-Челек ; 19:30 - Заселения в гостевом доме ; 20:00 - Ужин ; 22:30 - Отбой",
                programmDay: 1,
            },
            {
                programmTitle: "Трекинг / день ног ",
                programmDesc:
                    "8:30 - Завтрак ; 9:30 - Выезд на озера ; 10:00 - Прибытие на смотровую площадку ; 10:30 - Начало трекинга (20-30 км) оно того стоит ; 12:30 - Панорамный вид на 5 озёр ; 13:00 - Обед на панораме ; 17:00 - Посещение главного озера, где нас ждет транспорт ; 17:30 - Свободное время (купание и фото) ; 18:00 - Катание на лодке (по желанию) ; 19:30 - Приезд в гостевой дом ; 20:00 - Ужин ; 21:00 - Свободное время",
                programmDay: 2,
            },
            {
                programmTitle: "Приезд в Ош с великолепными воспоминаниями",
                programmDesc:
                    "9:00 - Завтрак ; 10:00 - Выезд в Ош ; 15:00 - Обед в Джалал-Абаде ; 18:00 - Приезд в Ош",
                programmDay: 3,
            },
        ],
        importantKnow: [
            "Что взять с собой? / необходимые вещи || 1. Наличные :  Деньги для расходов в пути, так как могут отсутствовать банкоматы (ATM) ; 2. Личные вещи : Сменная одежда, белье, носки, основные гигиенические средства. ; 3. Длинные брюки и нарукавники закрывающее тело : По маршруту будет высокая ;  растительность и нужно беречь кожу и тд. ; 3. Удобная обувь : В зависимости от планов - кроссовки, тапочки ; 4. Легкая куртка или свитер : На случай прохладных вечеров. ; 5. Защитные средства от солнца : Крем, очки, головной убор. ; 6. Основные личные медикаменты : Ваще здоровье важнее всего. ; 7. Полотенце / купальник / плавки : На случай если захочется искупаться. ; 8. Дождевик : Погода изменчивая",
            "Страховка || Страховка не входит в стоимость тура, поэтому вам нужно будет оформить ее самостоятельно (по желанию)",
            "Сколько займет время на дорогу || Около 6 часов в одну сторону (268 км)",
            "Пеший маршрут || 25-30 км",
            "Включено в стоимость || - Трансфер ; - вход в Узген Мунара ; - Проживание 2 ночи ; - Питание в гостевом доме (ужин, завтрак, обед - ланч бокс, ужин, завтрак) ; - Услуги гида ; - Вход в заповедник ; - фотография на память",
            "Не включено в стоимость || - Питание в дороге ; - Прочие расходы не указанные в программе",
        ],
        reviews: [
            {
                name: "John Snow",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "Michael Jackson",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам. .',
                date: "4/1/2024",
            },
            {
                name: "Harry Potter",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "John Snow",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "Harry Potter",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам. .',
                date: "4/1/2024",
            },
            {
                name: "Michael Jackson",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "John Snow",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "Harry Potter",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам. .',
                date: "4/1/2024",
            },
            {
                name: "Michael Jackson",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "John Snow",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
            {
                name: "Harry Potter",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам. .',
                date: "4/1/2024",
            },
            {
                name: "Michael Jackson",
                reviewDesc:
                    'Пишу Вам , что бы выразить огромную благодарность от наших туристов за организацию тура в Китай СПАСИБО!!! выдержка из переписки с туристом "Можете смело рекомендовать этот маршрут любым туристам.',
                date: "4/1/2024",
            },
        ],
    },
];

export let nowDate = dayjs();

{
    // let objEng = {
    //     title: titleEng,
    //     slogan: sloganEng,
    //     daysCount: days,
    //     level,
    //     age,
    //     season: { start: month1, end: month2 },
    //     price: {
    //         price1,
    //         price2,
    //         price3,
    //         price4,
    //         price5,
    //         price6,
    //         price7,
    //         price8,
    //         price9,
    //         price10,
    //     },
    //     mainImg: cardImg,
    //     galery: filtredGalery,
    //     description: descriptionEng,
    //     programmDescription: programmDescEng,
    //     programmDays: programmDaysEng,
    //     include: includeEng,
    //     notInclude: notIncludeEng,
    //     reviews: [],
    //     important: importantEng,
    //     memories: memoriesEng,
    // };
    // dispatch(addTour(objEng, "eng"));
}

export let months = [
    "Январь",
    "Февраль",
    "Март",
    "Апрель",
    "Май",
    "Июнь",
    "Июль",
    "Август",
    "Сентябрь",
    "Октябрь",
    "Ноябрь",
    "Декабрь",
];
export let monthsEng = [
    "January",
    "February",
    "March",
    "April",
    "May",
    "June",
    "July",
    "August",
    "September",
    "October",
    "November",
    "December",
];
